Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/Samiske_tall_forteller_3_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Leat gávnnahan ahte lea guhkes áiggi vuollai oalle dássedis erohus gaskal iešguđege fylkkaid ja suohkaniid .
nob: Man har funnet at forskjellen mellom ulike fylker og kommuner er forholdsvis stabil over tid .

source: Eanemus lassáneapmi bargonávccahisvuođa penšuvdnaoažžuin lea leamaš Aust- ja Vest Agderis , Telemárkkus , Vestfoldas , Østfoldas , Hedemárkkus ja Opplánddas lassin dan golmma davimus fylkii .
nob: Det er påvist flest uføretrygdede i Aust- og Vest-Agder , Telemark , Vestfold , Østfold , Hedmark og Oppland , i tillegg til de tre nordligste fylkene .

source: Go obbalaččat geahččá , de leat logut sullii seamma nissonolbmuid ja dievdoolbmuid gaskkas , earret Finnmárkkus gos nissonolbmot leat dássálaga rikka gaskamearálašloguin , ja gos dievdoolbmot leat eambbo .
nob: Det generelle bildet er at tallene er omtrent like for kvinner og menn , bortsett fra i Finnmark , der kvinnene er på nivå med landsgjennomsnittet , mens mennene ligger noe over .

source: Akershusas ges leat dievdoolbmot ollu unnit go riikka gaskamearálašlohku .
nob: I Akershus er det motsatte tilfellet . Der ligger andelen uføretrygdede menn langt under landsgjennomsnittet .

source: Čilgehus geográfalaš erohusaide bargonávccahisvuođaoajus lea vuosttažettiin čadnon suohkaniid ahkeerohusaide ja movt dat leat áiggi badjel ovdánan , buohcanruđaid geavaheapmi suohkaniin , netto sisa- ja fárren , bargguhisvuohta ja bargomárkan .
nob: Forklaringer på de geografiske forskjellene når det gjelder uføretrygd , har i hovedsak vært knyttet til aldersforskjeller i kommunene og utviklingen av disse over tid , bruk av sykepenger i kommunen , netto inn- og utflytting , arbeidsledighet og arbeidsmarked .

source: Viidásit árvvoštallo geográfalaš erohusaide bargonávccahisvuođaoajus , sáhttá čatnasit iešguđetlágan áššemeannudeddjiid , doaktáriid ja bargonávccahisvuođaoaju ohcciid guottuide .
nob: Videre er det antatt at forskjellene kan knyttes til ulike holdninger hos saksbehandlere , hos leger og hos dem som søker om uførepensjon .

source: BOKSA 1 Bargonávccahisvuođaoadju Norggas ja iešguđetlágan riskafaktorat Bjørngaard et al lea aiddo báliid almmuhan artihkkala , mas lea obbalaččat geahččan Davviriikkaid dutkamušaid bargonávccahisvuođa penšuvnnaid birra ( Bjørngaard et al , 2009 ) .
nob: BOKS 1 Uføretrygd i Norge og ulike risikofaktorer Bjørngaard et al . har nylig publisert en oversiktsartikkel om forskning på uførepensjon i Norden ( Bjørngaard et al . ,

source: Dan barggus lea gávnnahuvvon oadjoepidemiologiija dutkama bokte Norggas , ahte daid nuoramus ahkejoavkkuin lea nissonolbmuin dál stuorit várra šaddat barggonávccaheapmin , go dievdoolbmuin .
nob: 2009 ) . I dette arbeidet fant man at trygdeepidemiologiske studier fra Norge har vist at kvinner har en høyere risiko for å bli uføretrygdet enn menn i de yngste aldersgruppene .

source: penšuvdnaoažžun leat leamaš psykososiála dilálašvuođat , sosionomiija stahtus , oahppu ja ámmátjoavkkut .
nob: Påviste risikofaktorer knyttet til det å bli uføretrygdet har vært psykososiale forhold , sosioøkonomisk status , utdanning og yrkesklasser .

source: Eanas guorahallamat čájehit lea guokte gitta golmma geardán eambbo várra vuolimus joavkkuin šaddat danin , go buohtastahttá sihke sosioekonomalaš joavkkuid ja oahppodásiid .
nob: De fleste studier har vist at risikoen er to til tre ganger høyere for de laveste sosioøkonomiske klassene og for dem med lavest utdannelsesnivå .

source: Ámmátjoavkkut čuhcet eanemus dievdoolbmuide , ja oahppu ges lea stuorimus riska nissonolbmuide .
nob: Yrkesklasse slår sterkest ut for menn , mens utdanning slår sterkest ut for kvinner .

source: Guorahallamat leat maid čájehan ahte persovnnaide , geat leat badjel 50 jagi , ii čuoza sosioekonomalaš dilli nu garrasit , earenoamážiid nissonolbmuide .
nob: Studier har også vist at for personer over 50 år har sosioøkonomiske forhold mindre effekt , spesielt for kvinner .

source: Obbalaččat lea daddjon ahte go nuorat bargonávccaheapmin šaddet , de leat sis eará sivat go boarrásiin , muhto dan birra lea áibbas unnán dutkojuvvon .
nob: Generelt har det vært hevdet at unge uførepensjoneres av andre årsaker enn eldre , men få studier har sett spesifikt på slike forhold .

source: Iešguđetlágan dearvvašvuođamihtut , sihke subjektiivvalaš ja objektiivvalaš , leat leamaš mielde iešguđetlágan guorahallamiin eastadan dihte bargonávccahisvuođa penšuvnna .
nob: Både subjektive og mer objektive mål på helse har vært inkludert i ulike studier på prediktorer for uførepensjon .

source: Dieid guorahallamiin leat fuomášan earret eará ahte buoidivuohta , alla varradeaddu , borasdávda ja iežas vásihuvvon heajos dearvvašvuohta ( sihke psykalaš ja rumašlaš ) ledje mihtilmas laktáseamit dasa ahte lea várra šaddat bargonávccahisvuođa penšuvdnaoažžun .
nob: Fra disse studiene har man funnet at bl.a. fedme , høyt blodtrykk , kreft og selvopplevd dårlig helse – både psykisk og fysisk – var signifikant assosiert med risiko for å bli uføretrygdet .

source: Seamma guoská jus leat váttisvuođat nahkáriiguin , lea lossamiella ja sosiála doarjja váilu .
nob: Det samme gjelder for søvnproblemer , depresjon og mangel på sosial støtte .

source: Psykalaš váttut ja deahkke- ja láhttodávddat leat deháleamos medisiinnalaš diagnosat bargonávccahisvuođaodjui ( Bragstad ja Hauge , 2008 ) .
nob: Psykiske lidelser og muskel- og skjelettlidelser er de viktigste medisinske diagnosene ved uføretrygd ( Bragstad og Hauge , 2008 ) .

source: 4.1.3 Maid diehtit sámi álbmoga bargonávccahisvuođaoajuin ?
nob: 4.1.3 Hva vet vi om forekomst av uføretrygd i den samiske befolkningen ?

source: Eai gávdno makkárge almmuhuvvon guorahallamat Norggas , mas boahtá ovdan sámi álbmoga bargonávccahisvuođaoaju birra .
nob: Det foreligger ingen publiserte studier i Norge om forekomst av uføretrygd i den samiske befolkningen .

source: NAVa loguid ektui ~ 110 ~ leat stuora erohusat suohkaniid gaskkas geográfalaš guovllus , mii gohčoduvvo Sápmin .
nob: I det geografiske området som kalles Sápmi , viser tall fra Nav store geografiske forskjeller mellom kommunene .

source: Oppalaččat orru čájeheamen ahte siseatnamis leat unnit olbmot , geat šaddet bargonávccaheapmin , go buohtastahttá riddoguovlluin , earenoamážiid nissonolbmuid ektui . ( Govva 1 ) .
nob: Generelt kan det se ut som om innlandet har lavere insidens ( nye tilfeller ) av uførepensjonering enn kysten , spesielt for kvinner ( figur 1 ) .

source: Ođđa bargonávccaheami 1000 olbmos riskaálbmogis .
nob: Kart 4. 1 Nye uføre per 1000 i risikobefolkningen .

source: Statistihkalaš guovddášbyrå geográfalaččat juhkkon logut bargonávccahisvuođas
nob: Geografibaserte tall fra Statistisk sentralbyrå om uførhet

source: Go Norggas ii leat čearddalaš persovdnaregisttar , de ii leat vejolaš našunála oadjoregistaris statistihkaid vuođul oaidnit man ollu ovttaskas olbmot sámi álbmogis ožžot bargonávccahisvuođaoaju .
nob: Fordi Norge ikke har noe personregister basert på etnisitet , er det ikke mulig ut fra nasjonale trygderegister å framskaffe en individbasert statistikk over hvor mange i den samiske befolkningen som mottar uføretrygd .

source: Statistihkalaš guovddášbyrå lea sámi statistihka guorahallanjoavkku ovddas viežžan geográfalaš vuođu mielde daid loguid , mat leat juhkkon olggobeallái ja siskkobeallái Sámedikki ealáhusovdáneami doarjjaortnega ( SED ) .
nob: Statistisk sentralbyrå har på oppdrag fra Faglig analysegruppe for samisk statistikk framskaffet geografibaserte tall på disse forekomstene utenfor og innenfor området for Sametingets tilskuddsordning for næringsutvikling ( STN ) . ~

source: Álbmot , mii orru olggobealde SED guovlluid , lea definerejuvvon orrume Davvi-Norggas davábealde Sáltoduoddara , olggobealde SED- guovllu .
nob: Befolkningen utenfor STN-områdene er definert som bosatt i Nord-Norge nord for Saltfjellet utenfor STN-området .

source: Gávpogat Áltá , Tromsa , Harstad ja Bådåddjo eai leat lohkkon mielde .
nob: Byene Alta , Tromsø , Harstad og Bodø er ekskludert .

source: Tabeallat čájehit man oallugat ožžo bargonávccahisvuođaoaju iešguđege áigodagain 1992-2004 , dasa lassin vel man ollu ledje ođđa vuostáiváldi juohke 1000 ássis golmma áigebottas 1994-2008 .
nob: I tabellene presenteres andel mottakere av uføretrygd på ulike tidspunkter fra 1992 til 2004 , i tillegg til nye mottakere per 1000 innbyggere i tre tidsintervaller fra 1994 til 2008 .

source: Dat oassi geat ožžo bargonávccahisvuođa penšuvnna vissis áigodagain , addá gova das man oallugat álbmogis ožžot diekkár doarjaga .
nob: Andelen mottakere av uførepensjon på bestemte tidspunkter gir et bilde av omfanget av denne typen stønad i befolkningen .

source: Lohku ođđa vuostáiváldin 1000 ássis definerejuvvon áigebottain , muitala veahá movt oadjovuostáiváldin lassána dahje njiedja .
nob: Antall nye tilfeller av mottakere per 1000 innbyggere i definerte tidsintervaller kan for eksempel si noe om hvorvidt andelen som mottar trygd , øker eller avtar .

source: Dieđuin leat nissonolbmot ja dievdoolbmot sirrejuvvon ja juhkkon agi , oahpu ja orrunbáikki ektui ( riddoguovlu / siseanan ) .
nob: Dataene er presentert for kvinner og menn separat og er inndelt etter alder , utdanning og bosted ( kyst / innland ) .

source: Logut leat dušše almmuhuvvon oassemeriid mielde ( 1000 olbmo ektui dahje proseanta ) ja eai ge leat statistihkalaš analysat dahkkon iskkan dihte livčče go erohusat statistihkalaččat leamaš dehálaččat .
nob: Tallene er kun oppgitt i andeler ( per 1000 eller prosent ) og det er ikke gjort statistiske analyser for å teste om ulikhetene er såkalt statistisk signifikante .

source: Bargonávccahisvuohta agi ektui
nob: Uførhet i forhold til alder

source: Tabealla 1 čájeha nissonolbmuin leamaš unnán njiedjan sin gaskkas , geat ožžo bargonávccahisvuođaoaju áigodagas 1992 gitta 2004 rádjái , sihke siskkobealde ja olggobealde SED guovllu .
nob: Tabell 1 viser at det for kvinner har vært en svak nedgang i andelen uføretrygdede i tidsperioden 1992–2004 både innenfor og utenfor STNområdet .

source: Muđui lea dat oassi buot áigodagain SED- guovlluin eambbo go olggobealde SED- guovlluid davábealde Sáltoduoddara .
nob: På alle tidspunkter er for øvrig tallene i STN-områdene noe høyere enn i områdene utenfor STN nord for Saltfjellet .

source: Dat ahte ollislaš logut eai čájet seamma njiedjama , sáhttá čilget ahte álbmogis leat boarrásat eambbo lassánan dien áigebottas . ~ 112 ~
nob: Det at totaltallene i tabell 1 ikke viser den samme nedgangen , forklares av at andelen eldre i befolkningen har økt i perioden .

source: Tabealla 2 čájeha maiddái ahte dievdoolbmuid oassi , geat orrot SED guovlluin ja ožžot bargonávccahisvuođaoaju lea eambbo go olggobealde guovllu .
nob: Tabell 2 viser at også for menn bosatt i STN-områdene er andelen uføretrygdede høyere enn i områdene utenfor STN .

source: Diet guoská buot ahkejoavkkuide .
nob: Dette gjelder for alle aldersgrupper .

source: Dás oaidnit dan oasi dievdoolbmuin , gea ožžot barggonávccahisvuođaoaju , njiejai guhkit áiggi badjel dušše dan boarráseamos ahkejoavkkus .
nob: Her ser vi en nedgang i andelen uføretrygdede over tid kun for den eldste aldersgruppen .

source: Tabealla 4.1 Oassi bargonávccahisvuođaoaju vuostáiváldin iešguđege áigodagas sihke SED- guovllus ja olggobealde SED- guovllu , nissonolbmot .
nob: ~ 106 ~ Tabell 4.1 Andel mottakere av uføretrygd på ulike tidspunkter i og utenfor STNområdet , kvinner .

source: Logut leat %
nob: Tallene oppgitt i prosent

source: Áigodagat Ođđajagimán nu 1992 Ii SED SED 1,6 1,1 8,5 6,3 38,7 33,1 Ahki 20-30 31-45 46-66 Oktiibu 17,4 ot
nob: Tidspunkter Januar 1992 Ikke Alder STN STN 20– 1,6 1,1 30 31– 8,5 6,3 45 46– 38,7 33,1 66 Total 17,4 13,8

source: Ođđajagimán nu 1994 Ii SED SED 1,5 0,9 7,7 5,5 36,0 31,2
nob: Januar 1994 Ikke STN STN

source: Ođđajagimán nu 1999 Ii SED SED 1,7 1,2 7,5 5,9 34,1 30,5
nob: Januar 1999 Ikke STN STN

source: Ođđajagimán nu 2004 Ii SED SED 1,1 1,1 7,0 5,4 33,1 30,7
nob: Januar 2004 Ikke STN STN

source: Tabealla 4.2 Oassi bargonávccahisvuođaoaju vuostáiváldin iešguđege áigodagas sihke SED- guovllus ja olggobealde SED- guovllu , dievdoolbmot .
nob: 33,1 30,7 17,7 14,9 Tabell 4.2 Andel mottakere av uføretrygd på ulike tidspunkter i og utenfor STNområdet , menn .

source: Áigodat Ođđajagimán nu 1992 Ii SED SED 1,8 1,0 5,7 4,0 33,4 24,7 Ahki 20-30 31-45 46-66 Oktiibu 14,2 ot
nob: Periode Januar 1992 Ikke Alder STN STN 20– 1,8 1,0 30 31– 5,7 4,0 45 46– 33,4 24,7 66 Total 14,2 9,8

source: Ođđajagimán nu 1994 Ii SED SED 1,6 0,9 5,5 3,7 29,8 22,2
nob: Januar 1994 Ikke STN STN

source: Ođđajagimán nu 1999 Ii SED SED 1,8 1,2 6,3 4,0 26,8 20,2
nob: Januar 1999 Ikke STN STN

source: Ođđajagimán nu 2004 Ii SED SED 1,8 1,2 6,0 4,0 27,8 20,3
nob: Januar 2004 Ikke STN STN

source: Tabealla 3 ja 4 čájehit ođđa bargonávccahisvuođaoaju vuostáiváldiid , sihke nissonolbmuid ja dievdoolbmuid viđa jagi áigodagas 1994 gitta 2008 rádjái .
nob: 27,8 20,3 15,1 10,1 Tabell 3 og 4 viser nye mottakere av uføretrygd i femårsintervaller fra 1994 til og med 2008 .

source: Nissonolbmuin , earenoamážit boarráseamos ahkejoavkkus , orru guovlluin olggobealde SED leat šaddan unnit ođđa bargonávccaheami , muhto diet erohus orui seamma dássái šaddame maŋemus áigebottas .
nob: For kvinner , spesielt for den eldste aldersgruppen , ser det ut som om områdene utenfor STN har hatt et noe større andel nye tilfeller av uføre , men denne forskjellen ser ut til å jevne seg ut i siste tidsintervall .

source: Dievdoolbmot ges leat SED guovlluin eambbo , go olggobealde SED guovlluid , buot ahkejoavkkuin olles áigodagas šaddame ođđa bargonávccaheami .
nob: For menn i STN-områdene er tallene høyere enn i områdene utenfor STN i alle aldersgruppene i hele perioden .

source: Ahkejoavkkus 45 jagi dahje nuorat leat bargonávccahisvuođaoaju vuostáiváldit measta beliin unnon dan maŋemus áigebottas ( 2004-2008 ) , go buohtastahttá dan guovtti ovddit viđa jagi áigebottaiguin .
nob: I aldersgruppene 45 år og yngre har det vært en tilnærmet halvering av nye mottakere av uføretrygd i det siste tidsintervallet ( 2004–2008 ) sammenliknet med de to forutgående ~ 107 ~

source: Ahkejoavkkus 4666 jahkásaččaid gaskkas leat unnon áigodaga botta , muhto dat ii lean nu ollu .
nob: I aldersgruppen 46–66 år er det også en nedgang i løpet av tidsperioden , men ikke så markant .

source: Tabealla 4.3 Ođđa bargonávccahisvuođaoaju vuostáiváldi ( 1000 ássis ) iešguđege áigodagain sihke SED- guovllus ja olggobealde SED- guovllu , nissonolbmot .
nob: Tabell 4.3 Nye mottakere ( per 1000 ) av uføretrygd i ulike tidsintervaller i og utenfor STN-området ( STN og ikke STN ) , kvinner

source: Áigodat 1994 -1998* Ahki SED Ii SED 12,5 12,9 20-30 44,9 49,5 31-45 106,0 117,3 46-66 61,8 Oktiibuot 57,7
nob: Alder 20–30 31–45 46–66 Total Periode 1994–1998* Ikke STN STN 12,5 12,9 44,9 49,5 106,0 117,3 57,7 61,8

source: 1999 – 2003** SED Ii SED 7,7 9,6 37,8 36,7 106,5 117,9 58,6 60,0
nob: 1999–2003** Ikke STN STN 7,7 9,6 37,8 36,7 106,5 117,9 58,6 60,0

source: 2004 – 2008*** SED Ii SED 8,4 4,9 18,6 15,3 96,3 98,9 51,9 47,4
nob: 2004–2008*** Ikke STN STN 8,4 4,9 18,6 15,3 96,3 98,9 51,9 47,4

source: Tabealla 3.4 Ođđa bargonávccahisvuođaoaju vuostáiváldi ( 1000 ássis ) iešguđege áigodagain sihke SED- guovllus ja olggobealde SED- guovllu , dievdoolbmot
nob: Tabell 4.4 Nye mottakere av uføretrygd ( per 1000 ) i ulike tidsintervaller i og utenfor STN-området ( STN og ikke STN ) , menn

source: Áigodat 1994 -1998* Ahki SED Ii SED 11,7 10,3 20-30 37,9 26,9 31-45 109,2 104,4 46-66 47,8 Oktiibuot 55,9
nob: Alder 20–30 31–45 46–66 Total Periode 1994–1998* Ikke STN STN 11,7 10,3 37,9 26,9 109,2 104,4 55,9 47,8

source: 1999 – 2003** SED Ii SED 10,1 8,2 33,1 23,9 121,7 102,0 63,8 49,1
nob: 1999–2003** Ikke STN STN 10,1 8,2 33,1 23,9 121,7 102,0 63,8 49,1

source: * áigodat lea guovvamánus 1994 gitta ođđajagimánnui 1999 ** áigodat lea guovvamánus 1999 gitta ođđajagimánnui 2004 *** áigodat lea guovvamánus 2004 gitta juovlamannui 2008
nob: * perioden går fra februar 1994 til januar 1999 ** perioden går fra februar 1999 til januar 2004 *** perioden går fra februar 2004 til desember 2008

source: 2004 – 2008*** SED Ii SED 5,0 6,1 18,5 13,9 104,7 87,9 54,9 42,8
nob: 2004–2008*** Ikke STN STN 5,0 6,1 18,5 13,9 104,7 87,9 54,9 42,8

source: Bargonávccahisvuohta oahppodási ektui
nob: Uførhet i forhold til utdanningsnivå

source: Tabealla 5 ja 6 čájeha bargonávccahisvuođa oahpu guhkkodaga ektui , almmuhuvvon iešguđege áigodagain 1992-2004 .
nob: I tabell 5 og 6 er forekomst av uførhet i forhold til utdanningslengde angitt for ulike tidspunkter fra 1992 til 2004 .

source: Dan joavkkus , geain lea oaneheamos oahppoguhkkodat , gávdnat eanemus bargonávccahemiid sihke dievdoolbmuid ja nissonolbmuid gaskkas .
nob: I gruppen med kortest utdanning finner vi den høyeste andelen uføre både blant menn og kvinner .

source: Diekkár minsttar boahtá eambbo čielgasit ovdan SED siskkobealde , earenoamážiid dievdoolbmuid gaskkas .
nob: Dette mønsteret kommer tydeligere fram i STN-området enn utenfor , spesielt for menn .

source: Logut čájehit sihke nissonolbmuin ja dievdoolbmuin , geain ii leat eará go vuođđoskuvlaoahppu , ii leat guhkit áiggi badjel dovdomassii rievdan dien áigodagas .
nob: Tallene viser at det verken for kvinner eller menn er noen markant endring over tid i denne perioden for personer med bare grunnskoleutdanning .

source: Olbmuin , geain lea joatkkaskuvlaoahppu , lea guhkit áigge badjel muttágit lassánan sihke nissonolbmuid ja dievdoolbmuid gaskkas .
nob: For personer med bare videregående skole er det en moderat økning over tid både for kvinner og menn .

source: Sis , geain lea alitoahppu , lea beliin lassánan bargonávccahemiid lohku 1992 gitta 2004 rádjái , sihke nissonolbmuid ja dievdoolbmuid gaskkas .
nob: Hos personer med høyere utdanning er det fra 1992 til 2004 en fordobling av andelen uføre både for kvinner og menn .

source: Diet minsttar lea seammalágan SED siskkobealde ja olggobealde . Dan sáhttá čilget dainna ahte leat lassánan boarrásat , geain lea alitoahppu dien áigodagas .
nob: Dette mønsteret er likt i så vel som utenfor STN-området og kan antakelig dels forklares av at andelen eldre med høyere utdanning har økt i løpet av perioden .

source: Tabealla 4.5 Oassi bargonávccahisvuođa penšuvdnaoažžuin oahppodási ektui iešguđege áigodagain SED siskkobealde ja olggobealde , dievdoolbmot .
nob: Tabell 4.5 Andel uføretrygdede i forhold til utdanningsnivå på ulike tidspunkter i og utenfor STN-området ( STN og ikke STN ) , menn .

source: SED 14,2 8,1
nob: Høyere utd .

source: Ii SED 11,4 6,0
nob: 1,9 ( kort el. lang ) Uoppgitt el. 1,3 ingen utd .

source: Áigodagat Ođđajagim Ođđajagim ánnu 1994 ánnu 1999 Ii Ii SED SED SED SED 13,4 10,8 13,4 10,8 7,7 5,7 9,6 6,6
nob: Januar 1994 Ikke STN STN 13,4 10,8 7,7 5,7 Januar 1999 Ikke STN STN 13,4 10,8 9,6 6,6

source: Tabealla 4.6 Oassi bargonávccahisvuođa penšuvdnaoažžuin oahppodási ektui iešguđege áigodagain SED siskkobealde ja olggobealde , nissonolbmot .
nob: Tabell 4.6 Andel uføretrygdede i forhold til utdanningsnivå i ulike tidsintervaller i og utenfor STN-området ( STN og ikke STN ) , kvinner .

source: Ođđajagimá nnu 1994 Ii SED SED 15,2 13,2 8,9 7,8 Ođđajagimá nnu 1999 Ii SED SED 15,4 13,7 11,4 10,0
nob: Tidspunkter Januar Januar 1994 1999 Ikke Ikke STN STN STN STN 15,2 13,2 15,4 13,7 8,9 7,8 11,4 10,0

source: Ođđajagimá nnu 2004 Ii SED SED 15,6 14,1 12,8 12,3
nob: Januar 2004 Ikke STN STN 15,6 14,1 12,8 12,3

source: Bargonávccahisvuohta orrunbáikki ektui rittus dahje siseatnamis
nob: Uførhet i forhold til bosted ved kysten eller bosted i innlandet

source: Tabealla 7 ja 8 čájeha bargonávccahisvuođa penšuvdnaoažžuid orrunbáikki ektui rittus dahje siseatnamis iešguđege áigodagas gaskal 1992 ja 2004 .
nob: Tabell 7 og 8 presenterer andel uføretrygdede i forhold til bosted i innlandet eller ved kysten på ulike tidspunkter mellom 1992 og 2004 .

source: Logut leat juhkkon guovlluide SED siskkobealde ja olggobealde , ja ahkejoavkkuide badjel dahje vuollel 30 jahkásaččaide .
nob: Tallene er inndelt etter STN- og ikke STN-område og etter aldersgrupper over og under 30 år .

source: Dievdoolbmuin 30 jahkásaččain ja nuorabuin , geat orrot SED guovllus , ii leat erohus gaskal riddoguovlluid ja siseatnama .
nob: For menn i alderen 30 år og yngre bosatt i STN- området er det ingen forskjell mellom kyst og innland .

source: Dievdoolbmuin , boarráseappot go 30 jagi , leat riddoguovllus siskkobealde SED guovllu eambbo bargonávccahisvuođa penšuvdnaoažžut go siseatnamis .
nob: Kystområdene innenfor STN har en litt høyere andel uføretrygdede menn over 30 år enn innlandet . Det er en generelt høyere andel uføretrygdede i STN-områdene .

source: Dovdo hui bures dievdoolbmuin siseatnamis .
nob: Spesielt er dette markert for menn som bor i innlandet .

source: Diet minsttar lea leamaš oalle dásset olles dan áigodagas .
nob: Mønsteret har holdt seg ganske stabilt i hele tidsperioden .

source: Nissonolbmuin , geat ožžot bargonávccahisvuođa penšuvnna , eai leat stuora erohusat gaskal siseatnama ja riddoguovllu dien guovtti ahkejoavkkus .
nob: For kvinner er det ikke i de to aldersgruppene markante forskjeller mellom kyst og innland når det gjelder andelen uføretrygdede .

source: Sáhttá orrut nu ahte nuorra nissonolbmot leat eambbo siseatnamis go rittus , muhto dat sáhttá dássálaga šaddat loahpas dien áigodaga .
nob: Det kan se ut som om andelen uføretrygdede unge kvinner er litt høyere i innlandet enn ved kysten , men at dette muligens jevner seg ut mot slutten av tidsperioden .

source: Nissonolbmuid bealis , badjel 30 jagi , orru leamen ahte rittus leat eambbo barggonávccaheami , muhto dat maiddái šaddá dássálaga loahpas áigodaga . ~
nob: Når det gjelder kvinner over 30 år , kan det se ut som om kysten har den høyeste andelen uføre , men at dette også jevner seg ut mot slutten av tidsperioden .

source: Guovlluin , olggobealde SED , leat mihá eambbo bargonávccaheami rittus , go siseatnamis , dievdoolbmuid gaskkas , geat leat badjel 30 jagi .
nob: Utenfor STN-områdene er det en markant høyere andel uføre menn over 30 år ved kysten enn i innlandet . ~

source: Tabealla 4.7 Oassi bargonávccahisvuođa penšuvdnaoažžuin orrunbáikki ektui ( riddu vs. siseanan ) iešguđege áigebottas SED siskkobealde ja olggobealde , nissonolbmot .
nob: Tabell 4.7 Andel uføretrygdede i forhold til bosted ( kyst vs . innland ) i ulike tidsintervaller i og utenfor STN-området ( STN og ikke STN ) , kvinner .

source: Logut lea %
nob: Tallene oppgitt i prosent

source: Áigodagat Ođđajagimá Ođđajagimá Ođđajagimá Ođđajagimá nnu nnu 1994 nnu 1999 nnu 2004 Ii Ii Ii Ii SED SED SED SED SED SED SED SED
nob: Januar 1999 Ikke STN STN 0,6 0,5 16,4 14,7 0,8 0,6 13,2 12,1 Januar 2004 Ikke STN STN 0,4 0,5 16,7 15,4 0,1 0,6 12,5 14,3

source: Riddogu ovlu
nob: Tabell 4.8 Andel uføretrygdede i forhold til bosted ( kyst vs .

source: Siseanan 30 31 + 30 31 +
nob: 30 Kyst 31+ 30 Innland 31+

source: Tabealla 4.8 Oassi bargonávccahisvuođa penšuvdnaoažžuin orrunbáikki ektui ( riddu vs. siseanan ) iešguđege áigebottas SED siskkobealde ja olggobealde , dievdoolbmot . Logut lea %
nob: I 2008 fortsatte tendensen med at denne gruppen utgjør en stadig mindre del av mottakerne , mens det blir relativt flere mottakere mellom 40 og 67 år ( 40 % av mottakerne i 2008 , SSB , 2010 ) .

source: Áigodagat Ođđajagimá Ođđajagimá Ođđajagimá Ođđajagimá nnu 1992 nnu 1994 nnu 1999 nnu 2004 Ii Ii Ii Ii SED SED SED SED SED SED SED SED
nob: Geografiske ulikheter når det gjelder å ta imot sosialhjelp i Norge Nasjonale tall viser fylkesvise forskjeller i andelen mottakere av sosialhjelp ( figur 2 ) .

source: Siseanan
nob: Det er for eksempel dobbelt så mange som mottar sosialhjelp i Finnmark som i Akershus .
